/* menu item that opens Accounts system pref, Mobility tab */
"Account Mobility Preferences..." = "Настройки мобильной учетной записи...";

/* menu item, account sync status = not synced yet */
"Account Never Synchronized" = "Папка пользователя никогда не была синхронизирована";

/* menu item, account sync status = currently checking account */
"Checking..." = "Проверка...";

/* menu item, account sync status = currently this file path */
"Checking path" = "Проверяю «%@»";

/* menu item, account sync status = time of last sync with time appended */
"Last Account Sync: %@" = "Последняя синхронизация папки пользователя: %@";

/* menu item to sync your account now */
"Sync Account Now" = "Синхронизировать папку пользователя сейчас";

/* menu item, account sync status = currently syncing account */
"Synchronizing..." = "Синхронизация…";

/* these are used in place of "Synchronizing...", when extra data is available */

"CINCH_PROG_STATUS_MESSAGE_ITEMS" = "Синхронизирую %@ объект. из %@. Завершено: %@%%.";
/* CINCH_PROG_STATUS_MESSAGE_...BYTES strings are inserted into CINCH_PROG_STATUS_MESSAGE_PROGRESS, e.g. "Syncing 900 KB of 20 MB – 5% complete." */
"CINCH_PROG_STATUS_MESSAGE_PROGRESS" = "Синхронизирую %@ из %@. Завершено: %@%%.";
"CINCH_PROG_STATUS_MESSAGE_BYTES" = "%@ байт";
"CINCH_PROG_STATUS_MESSAGE_KILOBYTES" = "%@ КБ";
"CINCH_PROG_STATUS_MESSAGE_MEGABYTES" = "%@ МБ";
"CINCH_PROG_STATUS_MESSAGE_GIGABYTES" = "%@ ГБ";

/* menu item, account sync status = cleaning up sync */
"Cleaning up..." = "Очищаю...";

/* menu item, account sync status = cancelling sync */
"Canceling..." = "Отмена...";

/* menu item, account sync status = finishing sync */
"Finishing..." = "Завершаю...";

/* menu item, account sync status = resolving conflicts */
"Resolving Conflicts..." = "Устраняю расхождения…";

/* menu item, show sync status dialog */
"Sync Status" = "Статус синхронизации папки пользователя…";

/* menu item, one sync conflict */
"There is 1 Sync Conflict" = "Обнаружено 1 расхождение при синхронизации";

/* menu item, many sync conflicts */
"There are 2 Sync Conflicts" = "Расхождения при синхронизации %@";

/* menu item, one sync error */
"There is 1 Sync Error" = "Обнаружена 1 ошибка синхронизации.";

/* menu item, many sync conflicts */
"There are 2 Sync Errors" = "Ошибок синхронизации: %@";

/* menu item, one sync conflict and one sync error */
"There is 1 Sync Conflict 1 Sync Error" = "Обнаружено 1 расхождение синхронизации и 1 ошибка синхронизации.";

/* menu item, one sync conflict and many sync errors */
"There is 1 Sync Conflict 2 Sync Errors" = "Обнаружено 1 расхождение синхронизации, ошибок синхронизации: %@.";

/* menu item, many sync conflicts and one sync error */
"There are 2 Sync Conflicts and 1 Sync Error" = "Обнаружено расхождений синхронизации: %@ и 1 ошибка синхронизации.";

/* menu item, many sync conflicts and many sync errors */
"There are 2 Sync Conflicts and 2 Sync Errors" = "Обнаружено расхождений синхронизации: %@, ошибок синхронизации: %@.";

/* menu item, many sync conflicts and errors */
"There are 2 Sync Conflicts and Errors" = "Расхождений и ошибок синхронизации: %@";


/* menu item, review conflicts */
"Review Conflicts Now..." = "Просмотреть расхождения…";

/* menu item, review conflicts */
"Review Conflicts and Errors Now..." = "Просмотреть расхождения и ошибки…";

/* menu item, review conflicts */
"Review Errors Now..." = "Просмотреть ошибки…";


